tap 'borkdude/brew'
tap 'cjbassi/ytop'
tap 'homebrew/bundle'
tap 'homebrew/cask'
tap 'homebrew/cask-fonts'
tap 'homebrew/core'
tap 'homebrew/services'
tap 'universal-ctags/universal-ctags'
brew 'babashka'
brew 'bash'
brew 'bash-completion@2'
brew 'byobu'
brew 'convox'
brew 'coreutils'
brew 'curl'
brew 'diff-so-fancy'
brew 'direnv'
brew 'docker-completion'
brew 'findutils'
brew 'gawk'
brew 'git'
brew 'git-lfs'
brew 'gitlab-runner'
brew 'gnu-sed'
brew 'gnu-tar'
brew 'hunspell'
brew 'isync'
brew 'jet'
brew 'jq'
brew 'liquidprompt'
brew 'make'
brew 'mitmproxy'
brew 'mu'
brew 'openssh'
brew 'openssl'
brew 'pandoc'
brew 'pass'
brew 'pinentry-mac'
brew 'pyenv-virtualenvwrapper'
brew 'python'
brew 'ripgrep'
brew 'rsync'
brew 'shellcheck'
brew 'shfmt'
brew 'universal-ctags'
brew 'vagrant-completion'
brew 'xz'
brew 'ytop'
cask 'chromium'
cask 'docker'
cask 'emacs'
cask 'firefox'
cask 'font-terminus-nerd-font-mono'
cask 'google-earth-pro'
cask 'iina'
cask 'keybase'
cask 'multipass'
cask 'podman'
cask 'signal'
cask 'transmission'
cask 'vagrant'
cask 'virtualbox'
