tap 'borkdude/brew'
tap 'cjbassi/ytop'
tap 'homebrew/bundle'
tap 'homebrew/cask'
tap 'homebrew/cask-fonts'
tap 'homebrew/core'
tap 'homebrew/services'
tap 'keys-pub/tap'
tap 'muesli/tap'
brew 'babashka'
brew 'bash'
brew 'bash-completion@2'
brew 'convox'
brew 'coreutils'
brew 'curl'
brew 'diff-so-fancy'
brew 'direnv'
brew 'docker-completion'
brew 'duf'
brew 'fd'
brew 'findutils'
brew 'gawk'
brew 'git'
brew 'git-lfs'
brew 'gitlab-runner'
brew 'gnu-sed'
brew 'gnu-tar'
brew 'grep'
brew 'hunspell'
brew 'isync'
brew 'jet'
brew 'jq'
brew 'keys'
brew 'make'
brew 'mitmproxy'
brew 'mu'
brew 'openssh'
brew 'openssl'
brew 'pandoc'
brew 'pass'
brew 'pinentry-mac'
brew 'podman'
brew 'python'
brew 'ripgrep'
brew 'rsync'
brew 'shellcheck'
brew 'shfmt'
brew 'sqlite'
brew 'tmux'
brew 'vagrant-completion'
brew 'xz'
brew 'ytop'
cask 'authy'
cask 'chromium'
cask 'docker'
cask 'element'
cask 'emacs'
cask 'firefox'
cask 'font-terminessttf-nerd-font'
cask 'google-earth-pro'
cask 'iina'
cask 'inkscape'
cask 'jitsi-meet'
cask 'keybase'
cask 'lulu'
cask 'multipass'
cask 'openemu'
cask 'qt-creator'
cask 'signal'
cask 'transmission'
cask 'vagrant'
cask 'virtualbox'
cask 'xquartz'
